Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Speech rate multiplier (0.25–4.0); Hermes clamps this range. Leave blank to remove the override. Note: applies to Hermes' whole-file synthesis — upstream's current PCM streaming path does not use this setting.
de: Multiplikator für die Sprechgeschwindigkeit (0,25–4,0); Hermes begrenzt auf diesen Bereich. Leer lassen, um die Überschreibung zu entfernen. Hinweis: Gilt für die Synthese ganzer Dateien in Hermes – der aktuelle PCM-Streaming-Pfad auf Serverseite nutzt diese Einstellung nicht.
es: Multiplicador de la velocidad de habla (0.25–4.0); Hermes limita este rango. Déjalo vacío para quitar la anulación. Nota: se aplica a la síntesis de archivo completo de Hermes; la ruta actual de streaming PCM en origen no usa este ajuste.
fr: Multiplicateur de débit de parole (0,25 à 4,0) ; Hermes limite à cette plage. Laissez vide pour supprimer la valeur de remplacement. Remarque : s'applique à la synthèse de fichier complet d'Hermes ; le flux PCM actuel côté serveur n'utilise pas ce réglage.
id: Pengali kecepatan bicara (0,25–4,0); Hermes membatasi rentang ini. Kosongkan untuk menghapus penimpaan. Catatan: berlaku untuk sintesis seluruh file Hermes — jalur streaming PCM upstream saat ini tidak menggunakan pengaturan ini.
it: Moltiplicatore della velocità di lettura (0,25–4,0); Hermes limita a questo intervallo. Lascia vuoto per rimuovere l'override. Nota: si applica alla sintesi dell'intero file di Hermes; l'attuale percorso di streaming PCM upstream non usa questa impostazione.
ja: 読み上げ速度の倍率（0.25–4.0）。Hermesはこの範囲内に制限します。空欄にするとオーバーライドが削除されます。注：Hermesによるファイル全体の音声合成に適用されます。現在のアップストリームのPCMストリーミングでは、この設定は使用されません。
ko: 말하기 속도 배율(0.25–4.0)이며, Hermes가 이 범위로 제한해요. 재정의를 제거하려면 비워 두세요. 참고: Hermes의 파일 전체 합성에 적용되며, 업스트림의 현재 PCM 스트리밍 경로에서는 이 설정을 사용하지 않아요.
pl: Mnożnik tempa mowy (0,25–4,0); Hermes ogranicza wartość do tego zakresu. Pozostaw puste, aby usunąć nadpisanie. Uwaga: dotyczy syntezy całego pliku w Hermesie — obecna ścieżka strumieniowania PCM w wersji upstream nie używa tego ustawienia.
pt_br: Multiplicador da velocidade de fala (0.25–4.0); o Hermes limita a esse intervalo. Deixe em branco para remover a substituição. Observação: vale para a síntese de arquivo inteiro do Hermes — o caminho atual de streaming PCM do upstream não usa este ajuste.
ru: Множитель скорости речи (0,25–4,0); Hermes ограничивает значение этим диапазоном. Оставьте пустым, чтобы убрать переопределение. Примечание: применяется к синтезу целого файла в Hermes — текущий потоковый PCM-режим в исходном проекте эту настройку не использует.
tr: Konuşma hızı çarpanı (0,25–4,0); Hermes değeri bu aralıkla sınırlar. Geçersiz kılmayı kaldırmak için boş bırakın. Not: Hermes'in tüm dosya sentezine uygulanır — kaynak projenin mevcut PCM akış yolu bu ayarı kullanmaz.
zh_hans: 语速倍率（0.25–4.0）；Hermes 会将数值限制在此范围内。留空即可移除覆盖设置。注意：仅适用于 Hermes 的整段合成——上游当前的 PCM 流式路径不使用此设置。
zh_hant: 語速倍數（0.25–4.0）；Hermes 會將數值限制在此範圍內。留空即可移除覆寫。注意：只適用於 Hermes 的整個檔案合成，上游目前的 PCM 串流路徑不使用此設定。

source: Speech to text
de: Sprache zu Text
es: Voz a texto
fr: Transcription vocale
id: Ucapan ke teks
it: Trascrizione vocale
ja: 音声認識
ko: 음성 텍스트 변환
pl: Mowa na tekst
pt_br: Fala para texto
ru: Речь в текст
tr: Konuşmadan metne
zh_hans: 语音转文字
zh_hant: 語音轉文字

source: Speech-to-text is disabled for this Hermes profile.
de: Sprache zu Text ist für dieses Hermes-Profil deaktiviert.
es: La voz a texto está desactivada para este perfil de Hermes.
fr: La transcription vocale est désactivée pour ce profil Hermes.
id: Ucapan ke teks dinonaktifkan untuk profil Hermes ini.
it: La trascrizione vocale è disattivata per questo profilo Hermes.
ja: このHermesプロファイルでは音声認識が無効になっています。
ko: 이 Hermes 프로필에서 음성 텍스트 변환이 꺼져 있어요.
pl: Zamiana mowy na tekst jest wyłączona dla tego profilu Hermes.
pt_br: A fala para texto está desativada para este perfil do Hermes.
ru: Распознавание речи отключено для этого профиля Hermes.
tr: Bu Hermes profilinde konuşmadan metne devre dışı.
zh_hans: 此 Hermes 档案已停用语音转文字。
zh_hant: 此 Hermes 設定檔已停用語音轉文字。

source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
id: Kecepatan
it: Velocità
ja: 速度
ko: 속도
pl: Tempo
pt_br: Velocidade
ru: Скорость
tr: Hız
zh_hans: 语速
zh_hant: 速度

source: Start a conversation
de: Unterhaltung beginnen
es: Empieza una conversación
fr: Démarrer une conversation
id: Mulai percakapan
it: Inizia una conversazione
ja: チャットを開始
ko: 대화 시작하기
pl: Rozpocznij rozmowę
pt_br: Iniciar uma conversa
ru: Начните разговор
tr: Bir konuşma başlatın
zh_hans: 开始对话
zh_hant: 開始對話

source: Start a new conversation
de: Neue Unterhaltung beginnen
es: Inicia una conversación nueva
fr: Démarrer une nouvelle conversation
id: Mulai percakapan baru
it: Inizia una nuova conversazione
ja: 新しいチャットを開始
ko: 새 대화 시작
pl: Rozpocznij nową rozmowę
pt_br: Iniciar uma nova conversa
ru: Начать новый чат
tr: Yeni bir konuşma başlat
zh_hans: 开始新对话
zh_hant: 開始新對話

source: Start voice conversation
de: Sprachunterhaltung starten
es: Iniciar conversación de voz
fr: Démarrer une conversation vocale
id: Mulai percakapan suara
it: Avvia conversazione vocale
ja: 音声会話を開始
ko: 음성 대화 시작
pl: Rozpocznij rozmowę głosową
pt_br: Iniciar conversa por voz
ru: Начать голосовой разговор
tr: Sesli konuşma başlat
zh_hans: 开始语音对话
zh_hant: 開始語音對話

source: Starting speech playback…
de: Sprachwiedergabe wird gestartet …
es: Iniciando la reproducción de voz…
fr: Démarrage de la lecture vocale…
id: Memulai pemutaran ucapan…
it: Avvio della riproduzione vocale…
ja: 音声の再生を開始中…
ko: 음성 재생 시작 중…
pl: Uruchamianie odtwarzania mowy…
pt_br: Iniciando reprodução de fala…
ru: Запуск воспроизведения речи…
tr: Konuşma oynatma başlatılıyor…
zh_hans: 正在播放语音…
zh_hant: 正在開始播放語音…

source: Starts or resumes microphone capture
de: Startet die Mikrofonaufnahme oder setzt sie fort
es: Inicia o reanuda la captura del micrófono
fr: Démarre ou reprend la capture du micro
id: Memulai atau melanjutkan perekaman mikrofon
it: Avvia o riprende l'acquisizione del microfono
ja: マイク入力を開始または再開します
ko: 마이크 입력을 시작하거나 재개해요
pl: Rozpoczyna lub wznawia nagrywanie z mikrofonu
pt_br: Inicia ou retoma a captura do microfone
ru: Начинает или возобновляет запись с микрофона
tr: Mikrofon kaydını başlatır veya sürdürür
zh_hans: 开始或恢复麦克风采集
zh_hant: 開始或繼續麥克風收音

source: Steer
de: Nachsteuern
es: Guiar
fr: Réorienter
id: Arahkan
it: Reindirizza
ja: 軌道修正
ko: 방향 조정
pl: Pokieruj
pt_br: Orientar
ru: Скорректировать
tr: Yönlendir
zh_hans: 引导
zh_hant: 引導

source: Steer adds guidance to the active turn. Interrupt stops it before handling the new message.
de: „Nachsteuern“ ergänzt den aktiven Durchgang um Hinweise. „Unterbrechen“ stoppt ihn, bevor die neue Nachricht verarbeitet wird.
es: Guiar añade indicaciones al turno activo. Interrumpir lo detiene antes de procesar el nuevo mensaje.
fr: Réorienter ajoute des indications au tour en cours. Interrompre l'arrête avant de traiter le nouveau message.
id: Arahkan menambahkan panduan ke giliran aktif. Interupsi menghentikannya sebelum menangani pesan baru.
it: Reindirizza aggiunge indicazioni al turno attivo. Interrompi lo ferma prima di gestire il nuovo messaggio.
ja: 「軌道修正」は実行中のターンに指示を追加します。「中断」は新しいメッセージを処理する前にそのターンを停止します。
ko: ‘방향 조정’은 진행 중인 턴에 지침을 추가해요. ‘중단’은 새 메시지를 처리하기 전에 턴을 멈춰요.
pl: „Pokieruj” dodaje wskazówki do bieżącej odpowiedzi. „Przerwij” zatrzymuje ją przed obsłużeniem nowej wiadomości.
pt_br: Orientar acrescenta instruções ao turno ativo. Interromper o encerra antes de tratar a nova mensagem.
ru: «Скорректировать» добавляет указания к текущему ответу. «Прервать» останавливает его, прежде чем обработать новое сообщение.
tr: Yönlendir, etkin tura yönlendirme ekler. Yarıda Kes, yeni mesajı işlemeden önce turu durdurur.
zh_hans: 引导会为当前回合追加指引。中断则会在处理新消息前停止当前回合。
zh_hant: 「引導」會為進行中的回合加入指引。「中斷」會先停止該回合，再處理新訊息。

source: Steer the current run
de: Die laufende Ausführung nachsteuern
es: Guiar la ejecución actual
fr: Réorienter l'exécution en cours
id: Arahkan eksekusi saat ini
it: Reindirizza l'esecuzione attuale
ja: 現在の実行を軌道修正
ko: 현재 실행 방향 조정
pl: Pokieruj bieżącym działaniem
pt_br: Orientar a execução atual
ru: Скорректировать текущий запуск
tr: Geçerli çalıştırmayı yönlendir
zh_hans: 引导当前运行
zh_hant: 引導目前的執行

source: Steer with message
de: Mit Nachricht nachsteuern
es: Guiar con el mensaje
fr: Réorienter avec un message
id: Arahkan dengan pesan
it: Reindirizza con il messaggio
ja: メッセージで軌道修正
ko: 메시지로 방향 조정
pl: Pokieruj wiadomością
pt_br: Orientar com mensagem
ru: Скорректировать сообщением
tr: Mesajla yönlendir
zh_hans: 用消息引导
zh_hant: 以訊息引導

source: Step 1 of 3
de: Schritt 1 von 3
es: Paso 1 de 3
fr: Étape 1 sur 3
id: Langkah 1 dari 3
it: Passaggio 1 di 3
ja: ステップ1/3
ko: 1/3단계
pl: Krok 1 z 3
pt_br: Etapa 1 de 3
ru: Шаг 1 из 3
tr: Adım 1 / 3
zh_hans: 第 1 步，共 3 步
zh_hant: 第 1 步，共 3 步

source: Step 2 of 3
de: Schritt 2 von 3
es: Paso 2 de 3
fr: Étape 2 sur 3
id: Langkah 2 dari 3
it: Passaggio 2 di 3
ja: ステップ2/3
ko: 2/3단계
pl: Krok 2 z 3
pt_br: Etapa 2 de 3
ru: Шаг 2 из 3
tr: Adım 2 / 3
zh_hans: 第 2 步，共 3 步
zh_hant: 第 2 步，共 3 步

source: Step 3 of 3
de: Schritt 3 von 3
es: Paso 3 de 3
fr: Étape 3 sur 3
id: Langkah 3 dari 3
it: Passaggio 3 di 3
ja: ステップ3/3
ko: 3/3단계
pl: Krok 3 z 3
pt_br: Etapa 3 de 3
ru: Шаг 3 из 3
tr: Adım 3 / 3
zh_hans: 第 3 步，共 3 步
zh_hant: 第 3 步，共 3 步

source: Still switching boards. Try again once the new board finishes loading.
de: Das Board wird noch gewechselt. Versuche es erneut, sobald das neue Board geladen ist.
es: Aún se está cambiando de tablero. Vuelve a intentarlo cuando termine de cargarse el nuevo tablero.
fr: Changement de tableau en cours. Réessayez une fois le nouveau tableau chargé.
id: Masih beralih papan. Coba lagi setelah papan baru selesai dimuat.
it: Cambio di bacheca ancora in corso. Riprova quando la nuova bacheca ha finito di caricarsi.
ja: ボードを切り替え中です。新しいボードの読み込みが完了してから、もう一度お試しください。
ko: 아직 보드를 전환하는 중이에요. 새 보드를 다 불러온 후 다시 시도하세요.
pl: Trwa przełączanie tablic. Spróbuj ponownie, gdy nowa tablica się wczyta.
pt_br: Ainda trocando de quadro. Tente novamente quando o novo quadro terminar de carregar.
ru: Доска ещё переключается. Повторите попытку, когда новая доска загрузится.
tr: Panolar hâlâ değiştiriliyor. Yeni pano yüklendikten sonra yeniden deneyin.
zh_hans: 仍在切换看板。请等新看板加载完成后重试。
zh_hant: 仍在切換看板。請等新看板載入完成後再試一次。

source: Stop Phrases
de: Stopp-Phrasen
es: Frases para detener
fr: Phrases d'arrêt
id: Frasa Berhenti
it: Frasi di interruzione
ja: 停止フレーズ
ko: 중지 문구
pl: Frazy zatrzymujące
pt_br: Frases de Parada
ru: Фразы остановки
tr: Durdurma İfadeleri
zh_hans: 停止短语
zh_hant: 停止片語

source: Stop and correct
de: Stoppen und korrigieren
es: Detener y corregir
fr: Arrêter et corriger
id: Hentikan dan koreksi
it: Ferma e correggi
ja: 停止して修正
ko: 멈추고 수정
pl: Zatrzymaj i popraw
pt_br: Parar e corrigir
ru: Остановить и поправить
tr: Durdur ve düzelt
zh_hans: 停止并纠正
zh_hant: 停止並修正

source: Resume reading response
de: Vorlesen der Antwort fortsetzen
es: Reanudar lectura de la respuesta
fr: Reprendre la lecture de la réponse
id: Lanjutkan membacakan respons
it: Riprendi lettura della risposta
ja: 応答の読み上げを再開
ko: 응답 읽기 재개
pl: Wznów czytanie odpowiedzi
pt_br: Retomar leitura da resposta
ru: Продолжить чтение ответа
tr: Yanıtı okumayı sürdür
zh_hans: 继续朗读回复
zh_hant: 繼續朗讀回覆

source: Stop reading response
de: Vorlesen der Antwort beenden
es: Detener lectura de la respuesta
fr: Arrêter la lecture de la réponse
id: Hentikan pembacaan respons
it: Interrompi lettura della risposta
ja: 応答の読み上げを停止
ko: 응답 읽기 중지
pl: Zatrzymaj czytanie odpowiedzi
pt_br: Parar leitura da resposta
ru: Остановить чтение ответа
tr: Yanıtı okumayı durdur
zh_hans: 停止朗读回复
zh_hant: 停止朗讀回覆

source: Stop response
de: Antwort stoppen
es: Detener respuesta
fr: Arrêter la réponse
id: Hentikan respons
it: Interrompi risposta
ja: 応答を停止
ko: 응답 중지
pl: Zatrzymaj odpowiedź
pt_br: Parar resposta
ru: Остановить ответ
tr: Yanıtı durdur
zh_hans: 停止回复
zh_hant: 停止回覆

source: Stop running background processes
de: Laufende Hintergrundprozesse stoppen
es: Detener los procesos en segundo plano en ejecución
fr: Arrêter les processus en arrière-plan en cours
id: Hentikan proses latar yang sedang berjalan
it: Interrompi i processi in background in esecuzione
ja: 実行中のバックグラウンドプロセスを停止
ko: 실행 중인 백그라운드 프로세스 중지
pl: Zatrzymaj procesy działające w tle
pt_br: Parar os processos em segundo plano em execução
ru: Остановить запущенные фоновые процессы
tr: Çalışan arka plan işlemlerini durdur
zh_hans: 停止运行中的后台进程
zh_hant: 停止執行中的背景處理程序

source: Stop the active response before archiving this conversation.
de: Stoppe die aktive Antwort, bevor du diese Unterhaltung archivierst.
es: Detén la respuesta activa antes de archivar esta conversación.
fr: Arrêtez la réponse en cours avant d'archiver cette conversation.
id: Hentikan respons aktif sebelum mengarsipkan percakapan ini.
it: Interrompi la risposta in corso prima di archiviare questa conversazione.
ja: このチャットをアーカイブする前に、実行中の応答を停止してください。
ko: 이 대화를 보관하기 전에 진행 중인 응답을 중지하세요.
pl: Zatrzymaj aktywną odpowiedź przed zarchiwizowaniem tej rozmowy.
pt_br: Pare a resposta ativa antes de arquivar esta conversa.
ru: Остановите текущий ответ, прежде чем архивировать этот чат.
tr: Bu konuşmayı arşivlemeden önce etkin yanıtı durdurun.
zh_hans: 归档此对话前，请先停止正在进行的回复。
zh_hant: 封存此對話前，請先停止進行中的回覆。

source: Stop the active response before branching this conversation.
de: Stoppe die aktive Antwort, bevor du diese Unterhaltung abzweigst.
es: Detén la respuesta activa antes de ramificar esta conversación.
fr: Arrêtez la réponse en cours avant de créer une branche de cette conversation.
id: Hentikan respons aktif sebelum mencabangkan percakapan ini.
it: Interrompi la risposta in corso prima di creare un ramo di questa conversazione.
ja: このチャットを分岐する前に、実行中の応答を停止してください。
ko: 이 대화를 분기하기 전에 진행 중인 응답을 중지하세요.
pl: Zatrzymaj aktywną odpowiedź przed utworzeniem gałęzi tej rozmowy.
pt_br: Pare a resposta ativa antes de ramificar esta conversa.
ru: Остановите текущий ответ, прежде чем создавать ветку этого чата.
tr: Bu konuşmayı dallandırmadan önce etkin yanıtı durdurun.
zh_hans: 分支此对话前，请先停止正在进行的回复。
zh_hant: 為此對話建立分支前，請先停止進行中的回覆。

source: Stop the active response before deleting this conversation.
de: Stoppe die aktive Antwort, bevor du diese Unterhaltung löschst.
es: Detén la respuesta activa antes de eliminar esta conversación.
fr: Arrêtez la réponse en cours avant de supprimer cette conversation.
id: Hentikan respons aktif sebelum menghapus percakapan ini.
it: Interrompi la risposta in corso prima di eliminare questa conversazione.
ja: このチャットを削除する前に、実行中の応答を停止してください。
ko: 이 대화를 삭제하기 전에 진행 중인 응답을 중지하세요.
pl: Zatrzymaj aktywną odpowiedź przed usunięciem tej rozmowy.
pt_br: Pare a resposta ativa antes de apagar esta conversa.
ru: Остановите текущий ответ, прежде чем удалять этот чат.
tr: Bu konuşmayı silmeden önce etkin yanıtı durdurun.
zh_hans: 删除此对话前，请先停止正在进行的回复。
zh_hant: 刪除此對話前，請先停止進行中的回覆。

source: Stop the current response before starting voice in this conversation.
de: Stoppe die aktuelle Antwort, bevor du in dieser Unterhaltung den Sprachmodus startest.
es: Detén la respuesta actual antes de iniciar la voz en esta conversación.
fr: Arrêtez la réponse en cours avant de lancer la voix dans cette conversation.
id: Hentikan respons saat ini sebelum memulai suara di percakapan ini.
it: Interrompi la risposta attuale prima di avviare la voce in questa conversazione.
ja: このチャットで音声を開始する前に、現在の応答を停止してください。
ko: 이 대화에서 음성을 시작하기 전에 현재 응답을 중지하세요.
pl: Zatrzymaj bieżącą odpowiedź przed włączeniem trybu głosowego w tej rozmowie.
pt_br: Pare a resposta atual antes de iniciar a voz nesta conversa.
ru: Остановите текущий ответ, прежде чем запускать голос в этом чате.
tr: Bu konuşmada sesi başlatmadan önce geçerli yanıtı durdurun.
zh_hans: 请先停止当前回复，再在此对话中开始语音。
zh_hant: 請先停止目前的回覆，再於此對話中開始語音。

source: Stops Hermes' speech and starts listening right away
de: Stoppt die Sprachausgabe von Hermes und beginnt sofort zuzuhören
es: Detiene el habla de Hermes y empieza a escuchar de inmediato
fr: Arrête la parole d'Hermes et commence à écouter immédiatement
id: Menghentikan ucapan Hermes dan langsung mulai mendengarkan
it: Ferma la voce di Hermes e inizia subito ad ascoltare
ja: Hermesの発話を停止し、すぐに聞き取りを開始します
ko: Hermes의 말을 멈추고 바로 듣기 시작해요
pl: Zatrzymuje mowę Hermesa i od razu zaczyna słuchać
pt_br: Para a fala do Hermes e começa a ouvir imediatamente
ru: Останавливает речь Hermes и сразу начинает слушать
tr: Hermes'in konuşmasını durdurur ve hemen dinlemeye başlar
zh_hans: 停止 Hermes 讲话并立即开始聆听
zh_hant: 停止 Hermes 說話，並立即開始聆聽

source: Stored only on this device, not in your Hermes profile. Choose which surface Conduit opens to and whether it preserves your exact reading position or follows the newest conversation.
de: Nur auf diesem Gerät gespeichert, nicht in deinem Hermes-Profil. Wähle, welche Ansicht Conduit öffnet und ob deine genaue Leseposition erhalten bleibt oder der neuesten Unterhaltung gefolgt wird.
es: Se guarda solo en este dispositivo, no en tu perfil de Hermes. Elige en qué pantalla se abre Conduit y si conserva tu posición exacta de lectura o sigue la conversación más reciente.
fr: Enregistré uniquement sur cet appareil, pas dans votre profil Hermes. Choisissez l'écran sur lequel Conduit s'ouvre et s'il conserve votre position de lecture exacte ou suit la conversation la plus récente.
id: Hanya disimpan di perangkat ini, bukan di profil Hermes Anda. Pilih tampilan yang dibuka Conduit dan apakah Conduit mempertahankan posisi baca Anda secara persis atau mengikuti percakapan terbaru.
it: Salvato solo su questo dispositivo, non nel tuo profilo Hermes. Scegli su quale schermata si apre Conduit e se mantiene la tua esatta posizione di lettura o segue la conversazione più recente.
ja: Hermesプロファイルではなく、このデバイスにのみ保存されます。Conduitを開いたときに表示する画面と、読んでいた位置を正確に保持するか最新のチャットに移動するかを選択できます。
ko: Hermes 프로필이 아닌 이 기기에만 저장돼요. Conduit이 열릴 때 표시할 화면과, 정확한 읽기 위치를 유지할지 최신 대화를 따라갈지 선택하세요.
pl: Przechowywane tylko na tym urządzeniu, nie w Twoim profilu Hermes. Wybierz, od którego widoku startuje Conduit i czy zachowuje dokładne miejsce czytania, czy przechodzi do najnowszej rozmowy.
pt_br: Armazenado apenas neste aparelho, não no seu perfil do Hermes. Escolha em qual tela o Conduit abre e se ele mantém sua posição exata de leitura ou acompanha a conversa mais recente.
ru: Хранится только на этом устройстве, а не в вашем профиле Hermes. Выберите, на каком экране открывается Conduit и сохраняет ли он точную позицию чтения или прокручивает к новым сообщениям.
tr: Hermes profilinizde değil, yalnızca bu cihazda saklanır. Conduit'in hangi ekranla açılacağını ve tam okuma konumunuzu mu koruyacağını yoksa en yeni konuşmayı mı izleyeceğini seçin.
zh_hans: 仅存储在此设备上，不存入你的 Hermes 配置档案。可选择 Conduit 打开时进入的界面，以及是精确保留阅读位置，还是跟随最新对话。
zh_hant: 只儲存在此裝置上，不會存入你的 Hermes 設定檔。選擇 Conduit 打開時顯示的畫面，以及要精確保留你的閱讀位置，還是跟隨最新的對話。

source: Streams speech as it is generated
de: Streamt Sprache, während sie erzeugt wird
es: Transmite la voz a medida que se genera
fr: Diffuse la parole au fur et à mesure de sa génération
id: Mengalirkan ucapan saat dihasilkan
it: Trasmette la voce man mano che viene generata
ja: 生成と同時に音声をストリーミングします
ko: 생성되는 대로 음성을 스트리밍해요
pl: Przesyła mowę strumieniowo w trakcie generowania
pt_br: Transmite a fala à medida que é gerada
ru: Передаёт речь потоком по мере генерации
tr: Konuşmayı üretildikçe akış olarak iletir
zh_hans: 语音边生成边流式传输。
zh_hant: 邊產生邊串流語音

source: Strict
de: Streng
es: Estricto
id: Ketat
it: Rigoroso
ja: 厳格
ko: 엄격
pl: Ścisły
pt_br: Rigoroso
ru: Строгий
tr: Katı
zh_hans: 严格
zh_hant: 嚴格

source: Suggested models:
de: Vorgeschlagene Modelle:
es: Modelos sugeridos:
fr: Modèles suggérés :
id: Model yang disarankan:
it: Modelli suggeriti:
ja: おすすめのモデル：
ko: 추천 모델:
pl: Sugerowane modele:
pt_br: Modelos sugeridos:
ru: Рекомендуемые модели:
tr: Önerilen modeller:
zh_hans: 推荐模型：
zh_hant: 建議的模型：

source: Suggested voices:
de: Vorgeschlagene Stimmen:
es: Voces sugeridas:
fr: Voix suggérées :
id: Suara yang disarankan:
it: Voci suggerite:
ja: おすすめの音声：
ko: 추천 목소리:
pl: Sugerowane głosy:
pt_br: Vozes sugeridas:
ru: Рекомендуемые голоса:
tr: Önerilen sesler:
zh_hans: 推荐音色：
zh_hant: 建議的聲音：

source: Supported
de: Unterstützt
es: Compatible
fr: Pris en charge
id: Didukung
it: Supportato
ja: 対応
ko: 지원됨
pl: Obsługiwane
pt_br: Compatível
ru: Поддерживается
tr: Destekleniyor
zh_hans: 受支持
zh_hant: 支援

source: Supports decision cards
de: Unterstützt Entscheidungskarten
es: Admite tarjetas de decisión
fr: Prend en charge les cartes de décision
id: Mendukung kartu keputusan
it: Supporta le schede decisionali
ja: 決定カードに対応
ko: 결정 카드 지원
pl: Obsługuje karty decyzji
pt_br: Aceita cartões de decisão
ru: Поддерживает карточки решений
tr: Karar kartlarını destekler
zh_hans: 支持决策卡片
zh_hant: 支援決策卡片

source: Swipe or touch and hold for conversation actions.
de: Streiche oder halte gedrückt für Aktionen zur Unterhaltung.
es: Desliza o mantén pulsado para ver las acciones de la conversación.
fr: Balayez ou maintenez le doigt dessus pour afficher les actions de la conversation.
id: Gesek atau sentuh dan tahan untuk tindakan percakapan.
it: Scorri o tieni premuto per le azioni della conversazione.
ja: スワイプまたは長押しでチャットの操作を表示できます。
ko: 대화 동작을 보려면 쓸어넘기거나 길게 터치하세요.
pl: Przesuń lub dotknij i przytrzymaj, aby wyświetlić czynności rozmowy.
pt_br: Deslize ou mantenha pressionado para ver as ações da conversa.
ru: Смахните или коснитесь и удерживайте, чтобы открыть действия с чатом.
tr: Konuşma eylemleri için kaydırın veya basılı tutun.
zh_hans: 轻扫或长按可使用对话操作。
zh_hant: 滑動或按住即可使用對話動作。

source: Switch
de: Wechseln
es: Cambiar
fr: Changer
id: Ganti
it: Cambia
ja: 切り替え
ko: 전환
pl: Przełącz
pt_br: Trocar
ru: Переключить
tr: Geçiş Yap
zh_hans: 切换
zh_hant: 切換

source: Switch between your saved Hermes dashboards. Each dashboard keeps its own sign-in and cookies on this device.
de: Wechsle zwischen deinen gespeicherten Hermes-Dashboards. Jedes Dashboard behält auf diesem Gerät seine eigene Anmeldung und eigene Cookies.
es: Cambia entre tus paneles de Hermes guardados. Cada panel conserva su propio inicio de sesión y sus cookies en este dispositivo.
fr: Passez d'un tableau de bord Hermes enregistré à l'autre. Chaque tableau de bord conserve sa propre connexion et ses propres cookies sur cet appareil.
id: Beralih di antara dasbor Hermes yang tersimpan. Setiap dasbor menyimpan login dan cookie-nya sendiri di perangkat ini.
it: Passa da una dashboard Hermes salvata all'altra. Ogni dashboard mantiene accesso e cookie propri su questo dispositivo.
ja: 保存済みのHermesダッシュボードを切り替えます。各ダッシュボードのサインイン情報とCookieは、このデバイス上で個別に保持されます。
ko: 저장된 Hermes 대시보드 간에 전환해요. 각 대시보드는 이 기기에서 자체 로그인 정보와 쿠키를 유지해요.
pl: Przełączaj się między zapisanymi panelami Hermes. Każdy panel ma na tym urządzeniu własne logowanie i pliki cookie.
pt_br: Alterne entre seus painéis do Hermes salvos. Cada painel mantém o próprio login e os próprios cookies neste aparelho.
ru: Переключайтесь между сохранёнными дашбордами Hermes. Каждый дашборд хранит на этом устройстве собственные данные входа и cookie.
tr: Kayıtlı Hermes panelleriniz arasında geçiş yapın. Her panel bu cihazda kendi girişini ve çerezlerini saklar.
zh_hans: 在已保存的 Hermes 仪表板之间切换。每个仪表板在此设备上保留各自的登录状态和 Cookie。
zh_hant: 在已儲存的 Hermes 儀表板之間切換。每個儀表板在此裝置上都有各自的登入資訊和 Cookie。

source: Switch the session personality
de: Die Persönlichkeit der Sitzung wechseln
es: Cambiar la personalidad de la sesión
fr: Changer la personnalité de la session
id: Ganti kepribadian sesi
it: Cambia la personalità della sessione
ja: セッションのパーソナリティを切り替え
ko: 세션 성격 전환
pl: Zmień osobowość sesji
pt_br: Trocar a personalidade da sessão
ru: Сменить личность сеанса
tr: Oturum kişiliğini değiştir
zh_hans: 切换会话人设
zh_hant: 切換工作階段的個性
